<h6></h6>
<h6 style="text-align: justify;"></h6>
<h6 style="text-align: justify;"><b>Объект остановился? Не хватило материала? Нужно куда-то ехать за коробкой шурупов или мешком смеси?</b></h6>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вам это знакомо!? И нам знакомо, поэтому интернет-магазин Валлес предлагает воспользоваться Экспресс-доставкой! В течение 4-х часов мы доставим Вам весь необходимый товар!
</p>
<p style="text-align: justify;">
	 О стоимости и условиях - подробно в разделе <a title="&quot;Экспресс-доставка&quot;" href="/help/delivery/express-delivery.php" target="_blank">"Экспресс-доставка"</a>&nbsp;или вы можете:
</p>
<ul>
	<li>
	<p>
		 позвонить по телефонам&nbsp;<b>+7 861 241-08-80</b>&nbsp;,&nbsp;<b>+7 861 241-00-20</b>;
	</p>
 </li>
	<li>
	<p>
		 отправить сообщение на почту&nbsp;<a href="mailto:info@valles.ru">info@valles.ru</a>;
	</p>
 </li>
	<li>
	<p>
		 написать&nbsp;нам в чат;
	</p>
 </li>
	<li>
	<p>
		 отправить сообщение WattsApp или Viber на номере&nbsp;<b>+7 988 488-82-00</b>
	</p>
 </li>
</ul>
<p>
</p>
<p align="JUSTIFY">
	 Мы ценим вас и ваше время, поэтому рады будем помочь Вам в решении любых вопросов связанных с доставкой!
</p>